<template>

  <!-- <NTextWrap :data="text" class="text-justify" /> -->

<div class="doc-format">
  <h1 class="text-center">Лицензионное соглашение на использование «LO»</h1>

  <div class="p">ООО «ЛО», именуемое в дальнейшем <strong>«Лицензиар»</strong>, адресует настоящее Соглашение Пользователю, далее по тексту: <strong>«Лицензиат»</strong>, на указанных ниже условиях, предоставляя право пользования сайтом при соблюдении процедур регистрации.</div>
  <div class="p">Данное Соглашение рассматривается Лицензиаром как публичная оферта на основании ст.437 Гражданского кодекса РФ, принятием условий (акцептом) которой является принятие следующих условий соглашения. </div>

  <h3>1.&emsp;Общие положения</h3>
  <div class="p">
    <div><b>1.1.</b>&emsp;Пользуясь «LO» Лицензиат соглашается со следующими условиями:</div>
    <div class="ol">
      <div><b>а)</b>&emsp;Самостоятельно ознакомиться с положениями настоящего Соглашения в полном объеме до начала использования «LO»;</div>
      <div><b>б)</b>&emsp;Совершая действия для регистрации в «LO», Лицензиат принимает все условия настоящего Соглашения;</div>
      <div><b>в)</b>&emsp;При несогласии с настоящими положениями Лицензиат должен прекратить использование «LO» путем удаления регистрируемого ранее профиля;</div>
      <div><b>г)</b>&emsp;Соглашение (или любая его часть) может быть изменено без предварительного специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения в «LO» Лицензиара по адресу: <a class="link" :href="{ name: 'licence' } | getLink" target="_black">{{ { name: 'licence' } | getLink}}</a> если иное не предусмотрено новой редакцией Соглашения.</div>
    </div>

    <div><b>1.2.</b>&emsp;Используемые термины в настоящем Соглашении:</div>
    <div class="ol">
      <div><b>а)</b>&emsp;<strong>Лицензия (Соглашение)</strong> - настоящее лицензионное Соглашение на использование «LO»;</div>
      <div><b>б)</b>&emsp;<strong>Лицензиар</strong> - Общество с ограниченной ответственностью «ЛО», либо «LO» юридическое лицо, зарегистрированное по адресу: 123100, г. Москва, улица Костикова, дом 7, эт/пом/ком 1/3/2;</div>
      <div><b>в)</b>&emsp;<strong>Лицензиат</strong> - физическое лицо, обладающее право- и дееспособностью, использующее «LO» для предназначенных «LO» целей, посредством прохождения регистрации, заключившее данное Соглашение;</div>
      <div><b>г)</b>&emsp;<strong>«LO»</strong> - принадлежащая Лицензиару программа для ЭВМ «ЛО» расположенная в сети Интернет по адресу: <a class="link" :href="{ name: 'index' } | getLink" target="_black">{{ { name: 'index' } | getLink}}</a>, а также иные ресурсы, представляющие собой результат интеллектуальной деятельности (мобильная версия, мобильные приложения и иные ресурсы), содержащие определенные функции, действия и наборы команд,  в целях обмена и передачи информации между физическими лицами посредством обмена сообщениями, аудио, видео и любым другим визуальным контентом, а также любыми другими способами, в режиме онлайн, как лично между Пользователями, так и в сообществах, местах, событиях, созданных Пользователями;</div>
      <div><b>д)</b>&emsp;<strong>Объекты интеллектуальных прав третьих лиц</strong> – любые элементы, размещенные в «LO»: аудио- и видеоотображения, текст, контент, приложения, права использования которых могут принадлежать  Лицензиару, Лицензиатам или иным лицам.</div>
      <div><b>е)</b>&emsp;<strong>Профиль Лицензиата</strong> - персональная страница Лицензиата, содержащая личные данные с целью идентификации объекта. Данная страница является способом передачи информации, не запрещенной Лицензиаром, общения и коммуникации;</div>
      <div><b>ж)</b>&emsp;<strong>Аккаунт лицензиата (Аккаунт)</strong> — содержит учетные данные о Лицензиаре, запись создается в момент регистрации в «LO», дает возможность Лицензиару учитывать каждого Лицензиата и предоставлять право использования «LO», с помощью уникального логина и пароля. Логин - Это номер мобильного телефона, принадлежащий Пользователю, и пароль для доступа к Аккаунту определяются Пользователем самостоятельно при регистрации в «LO»;</div>
      <div><b>з)</b>&emsp;<strong>Общение</strong> - Способ коммуникации между Лицензиатами, возможный посредством обмена сообщениями, иногда недоступных третьим лицам, за исключением случаев, в соответствии с действующим законодательством Российской Федерации, когда данная информация предоставляется  по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях;</div>
      <div><b>и)</b>&emsp;<strong>Дополнительные функции</strong> - предоставляемые Лицензиаром, третьими лицами, Лицензиатами скрипты, монетизация, приложения, отображения и иные предметы деятельности, реализуемые в целях извлечения прибыли.</div>
    </div>
  </div>

  <h3>2.&emsp;Предмет Соглашения</h3>
  <div class="p">
    <div><b>2.1.</b>&emsp;На основании свидетельства о государственной регистрации программы для ЭВМ №2019661440 «LO» право принадлежит Обществу с ограниченной ответственностью «ЛО», автором которой является Чиров Никита Алексеевич от 29 августа 2019 года (далее - Лицензиар).</div>
    <div><b>2.2.</b>&emsp;По настоящему Соглашению Лицензиар предоставляет Лицензиату на условиях простой неисключительной лицензии право использования «LO», при осуществлении процедур регистрации, что является принятием условий (акцептом) оферты Лицензиара.</div>
    <div><b>2.3.</b>&emsp;Право использования данных, функций и команд, предоставленных «LO», является безвозмездным.</div>
    <div><b>2.4.</b>&emsp;Право использования дополнительных функций и команд предоставляется Лицензиату платно, если Лицензиаром не предусмотрен иной способ.</div>
  </div>

  <h3>3.&emsp;Условия использования «LO»</h3>
  <div class="p">
    <div><b>3.1.&emsp;Для начала использования «LO» необходимо прохождение процедуры создания Аккаунта, а именно:</b></div>
    <div class="ol">
      <div><b>а)</b>&emsp;Cоздание индивидуальных логина и пароля, где логином выступает числовое значение номера телефона, который принадлежит лично стороне, осуществляющей регистрацию. Предоставляемые учетные данные конфиденциальны, и не  разглашаются, за исключением случаев, предусмотренных действующим законодательством и/или настоящим Соглашением. Риски, связанные с мошенническими действиями третьих лиц, в связи с созданием необеспеченной сложности логина и пароля, и их утратой, несет Лицензиат;</div>
      <div><b>б)</b>&emsp;Все учетные данные предоставляемые Лицензиатом обрабатываются Лицензиаром в целях обеспечения надлежащей работы «LO» на основании данного Соглашения;</div>
      <div><b>в)</b>&emsp;Обеспечивая работу «LO» Лицензиар вправе осуществлять, с соблюдением применимого законодательства, обработку (включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), сопоставление, извлечение, использование, обезличивание, блокирование, удаление и уничтожение) учетных и иных данных Лицензиата, в том числе с участием аффилированных лиц и/или партнеров, а Лицензиат поручает Лицензиару и соглашается с данными действиями;</div>
      <div><b>г)</b>&emsp;Учетные данные - данные, которые Лицензиат предоставляет Лицензиару в процессе регистрации при заполнении необходимых пунктов и форм для создания Аккаунта и профиля. Иные данные - данные, дополнительно предоставленная информация Лицензиатом (в т. ч. IP-адрес хоста, вид операционной системы Лицензиата, тип браузера, географическое положение, данные о провайдере, также способы взаимодействия с сайтом и иное);</div>
      <div><b>д)</b>&emsp;Лицензиару может быть предоставлена Лицензиатом иная информация по усмотрению последнего, которая не обрабатывается Лицензиаром, для достижения указанных в настоящем Соглашении целей;</div>
      <div><b>е)</b>&emsp;Обработка учетных и иных данных осуществляется весь период пользования «LO» (с момента регистрации) до момента удаления Аккаунта, если иное не предусмотрено законодательством РФ;</div>
      <div><b>ж)</b>&emsp;Лицензиар, в целях осуществления данного Соглашения, принимает возможные меры по обеспечению безопасности «LO». В случаях, предусмотренных законодательством РФ, учетные и/или иные данные могут быть переданы иным лицам, с целью выявления, пресечения, предотвращения противоправных действий;</div>
      <div><b>з)</b>&emsp;Лицензиат соглашается на публикацию его учетных и иных данных, а также иной информации на профиле Лицензиата в рамках технических возможностей «LO», а также на то, что такие данные будут считаться общедоступными, если иной способ доступа к ним не был выбран Лицензиатом в пределах возможностей «LO». </div>
    </div>
    <div><b>3.2.</b>&emsp;После прохождения процедуры регистрации в «LO» Лицензиат вправе дополнять свой Аккаунт, профиль различными материалами, информацией, данными, Контентом, приложениями, которые могут принадлежать как Лицензиату, так и третьим лицам, являющиеся результатом интеллектуальной деятельности. Ответственность за неправомерное использование перечисленных материалов несет Лицензиат.</div>
    <div><b>3.3.</b>&emsp;В случаях, когда личная информация в профиле не скрыта Лицензиатом от других лиц, учитывая технические функции «LO», он осознает и соглашается, что опубликованные личные данные, информация, и прочие материалы, являются для других Лицензиатов и третьих лиц открытой информацией.</div>
    <div><b>3.4.</b>&emsp;Вход в профиль Лицензиат производит путем ввода персонального логина (номера телефона) и пароля в соответствующем разделе «LO».</div>
    <div><b>3.5.</b>&emsp;При невозможности совершения входа в Аккаунт в связи с утратой пароля, блокировкой Аккаунта, и по иным причинам, Лицензиат вправе обратиться в службу поддержки Лицензиара, либо следовать инструкциям, размещенным в разделе «Помощь» и иных разделах «LO». </div>
    <div><b>3.6.</b>&emsp;Лицензиар, в рамках своих возможностей, предоставляет квалифицированную и качественную работу «LO». В случаях возникновения технических проблем Лицензиар в течение 3 суток с момента поступления обращения устраняет их.</div>
    <div><b>3.7.</b>&emsp;Лицензиар не несет ответственности за ненадлежащее предоставление дополнительных функций, результатов интеллектуальной деятельности третьими лицами Лицензиату. В случае нарушений,  при письменном обращении Лицензиата, а также в случаях, предусмотренных законодательством, Лицензиар вправе удалить и/или совершить иные действия по своему усмотрению с указанными объектами.</div>
    <div><b>3.8.</b>&emsp;При использовании дополнительных функций, предоставляемых Лицензиатами и третьими лицами, Лицензиат самостоятельно соблюдает меры предосторожности, исправляет негативные воздействия, вызванные использованием указанных функций и иные воздействия, вызванные неправомерными действиями от Лицензиатов и третьих лиц.</div>
    <div><b>3.9.</b>&emsp;Все составные части Контента (текст, элементы видео, графические изображения, скрипты, иллюстрации, музыка, звуки программы, дизайна и иные), размещенные в «LO», являются объектами интеллектуальных прав их обладателей и не подлежат распространению, копированию, заимствованию, за исключением прямого согласия на данные действия правообладателем.</div>
  </div>

  <h3>4.&emsp;Права Лицензиара</h3>
  <div class="p">
    <div><b>4.1.</b>&emsp;Лицензиар обеспечивает надлежащую работу «LO» в рамках имеющихся функций. В целях улучшения качества работы Лицензиар вправе изменять, модернизировать, добавлять технические возможности «LO» в рамках настоящего Соглашения.</div>
    <div><b>4.2.</b>&emsp;Лицензиар не занимается рассмотрением и разрешением споров и конфликтных ситуаций, возникающих между Лицензиатами или третьими лицами, разместившими в сети дополнительные функции и/или результаты интеллектуальной деятельности. В случаях грубых нарушений Соглашения, при поступлении жалоб, при нарушении законодательства РФ, Лицензиар вправе либо удалить, либо иным способом распорядиться с объектами, размещенными в «LO» третьими лицами и Лицензиарами, а также удалять и/или иным образом распорядиться по своему усмотрению с любыми действиями, нарушающими права Лицензиата.</div>
    <div><b>4.3.&emsp;Лицензиар обязуется:</b></div>
    <div><b>4.3.1.</b>&emsp;На условиях, изложенных в настоящем Соглашении, предоставить Лицензиату право использования «LO», включая права использования дополнительных функций, в пределах, установленных настоящим Соглашением;</div>
    <div><b>4.3.2.</b>&emsp;Уведомлять Лицензиата путем опубликования информации в «LO» или иным доступным Лицензиару способом об изменениях условий настоящего Соглашения.</div>
  </div>

  <h3>5.&emsp;Права Лицензиата</h3>
  <div class="p">
    <div><b>5.1.&emsp;Лицензиат имеет право:</b></div>
    <div><b>5.1.1.</b>&emsp;Настраивать, менять, дополнять, и любым способом в рамках Соглашения, изменять Аккаунт и профиль;</div>
    <div><b>5.1.2.</b>&emsp;В профиле размещать фото, видео, личную информацию, записи и т.п.;</div>
    <div><b>5.1.3.</b>&emsp;Осуществлять поиск других Лицензиатов на основании имеющейся информации в рамках Соглашения;</div>
    <div><b>5.1.4.</b>&emsp;Создавать сообщества, места, события и выкладывать информацию, файлы, отображения в рамках возможностей «LO», не нарушая положений данного Соглашения, также не нарушая законодательства РФ;</div>
    <div><b>5.1.5.</b>&emsp;Поддерживать общение с Лицензиатами, путем обмена личными сообщениями;</div>
    <div><b>5.1.6.</b>&emsp;Приобретать права использования дополнительных функций и осуществлять реализацию этих прав в соответствии с настоящим Соглашением;</div>
    <div><b>5.1.7.</b>&emsp;Осуществлять иные, не запрещенные законодательством Российской Федерации (применимым законодательством) или настоящим Соглашением действия, связанные с использованием «LO».</div>

    <div><b>5.2.&emsp;Лицензиат обязан:</b></div>
    <div><b>5.2.1.</b>&emsp;Без каких-либо ограничений соблюдать условия настоящего Соглашения;</div>
    <div><b>5.2.2.</b>&emsp;Указывать достоверные персональные данные;</div>
    <div><b>5.2.3.</b>&emsp;Не нарушать иным образом права интеллектуальной собственности Лицензиара в отношении «LO» или каких-либо его элементов, в частности, Лицензиат не имеет права копировать, транслировать, рассылать, публиковать, и иным образом распространять и воспроизводить размещенные Лицензиаром в «LO» материалы (текстовые, графические, аудио-видео) без письменного согласия Лицензиара;</div>
    <div><b>5.2.4.</b>&emsp;Самостоятельно обеспечивать безопасность и сохранность личной страницы (создать надежный пароль);</div>
    <div><b>5.2.5.</b>&emsp;Выполнять указания, связанные с безопасным использованием «LO», размещенные в  соответствующих разделах «LO»;</div>
    <div><b>5.2.6.</b>&emsp;В случаях необходимости предоставления учетных данных, во исполнение Соглашения, предоставить их по требованию Лицензиара;</div>
    <div><b>5.2.7.</b>&emsp;Не размещать фотографии, на которых помимо Лицензиата запечатлены другие лица, без их предварительного согласия, за исключением случаев, когда в соответствии со статьей 152.1. ГК РФ или иной нормой применимого законодательства, такое согласие не требуется;</div>
    <div><b>5.2.8.</b>&emsp;Уведомлять Лицензиара обо всех действиях, связанных с оскорблением, унижением, нарушением прав и в ином виде, в отношении Лицензиата;</div>
    <div><b>5.2.9.</b>&emsp;Периодически знакомиться с положениями настоящего Соглашения и следить за изменениями в соответствующем разделе «LO»;</div>
    <div><b>5.2.10.</b>&emsp;Соблюдать иные требования и выполнять иные обязательства, предусмотренные настоящим Соглашением и/или размещенные в соответствующих разделах «LO».</div>

    <div><b>5.3.&emsp;Лицензиату запрещается:</b></div>
    <div><b>5.3.1.</b>&emsp;Публиковать, передавать через сообщения конфиденциальную информацию третьих лиц, при отсутствии должных прав на распространение такой информации;</div>
    <div><b>5.3.2.</b>&emsp;Публиковать информацию, агитировать к нарушению законодательства, унижать права иных лиц, оскорблять, угрожать, размещать информацию, несущую ущерб чести, достоинству и деловой репутации гражданина или деловой репутации организации, а также совершать любые действия, противоречащие основам правопорядка и нравственности;</div>
    <div><b>5.3.4.</b>&emsp;Запрашивать, размещать, обрабатывать персональные, контактные данные других лиц без согласия Лицензиатов;</div>
    <div><b>5.3.5.</b>&emsp;Воспроизводить, дублировать, копировать, продавать, осуществлять любые операции с Контентом, и перепродавать доступ к использованию «LO», в том числе дополнительных функций, для каких-либо целей, за исключением случаев, когда такие действия были прямо разрешены Лицензиату в соответствии с условиями настоящего Соглашения и Правилами пользования «LO»;</div>
    <div><b>5.3.6.</b>&emsp;Без согласия Лицензиара использовать для сбора информации в «LO» автоматизированные скрипты (программы, боты, краулеры);</div>
    <div><b>5.3.7.</b>&emsp;Размещать в «LO» сообщения, содержащие нецензурные слова и выражения;</div>
    <div><b>5.3.8.</b>&emsp;Размещать в «LO» призыв, поощрение, рекламу к употреблению, распространению, хранению наркотических и психотропных веществ, а также к чрезмерному употреблению алкогольных напитков, табака и табачных изделий, пропаганду суицида;</div>
    <div><b>5.3.9.</b>&emsp;Размещать в «LO» информацию, которая нарушает права несовершеннолетних лиц;</div>
    <div><b>5.3.10.</b>&emsp;Размещать в «LO» материалы порнографического характера с участием несовершеннолетних;</div>
    <div><b>5.3.11.</b>&emsp;Указывать при регистрации или дополнять Аккаунт ложной личной информацией, чужие данные;</div>
    <div><b>5.3.12.</b>&emsp;При отсутствии согласия законного владельца размещать в качестве собственной фотографии изображения других лиц, вымышленных персонажей, животных, иные графические или абстрактные изображения;</div>
    <div><b>5.3.13.</b>&emsp;Регистрировать более одного Аккаунта Лицензиата одним и тем же лицом;</div>
    <div><b>5.3.14.</b>&emsp;Пытаться нарушить должный функционал «LO», его управление, пытаться вскрыть доступ к закрытым разделам и иные подобные действия;</div>
    <div><b>5.3.15.</b>&emsp;Любым способом пытаться получить доступ к Аккаунтам Лицензиатов, вводить подборку пароля и т.п.;</div>
    <div><b>5.3.16.</b>&emsp;Рассылать спам- информацию коммерческого, рекламного и иного характера в личных сообщениях, профилях и иных ресурсах «LO», если Лицензиаты-получатели не выражали своего согласия на получение такого рода информации;</div>
    <div><b>5.3.17.</b>&emsp;Использовать «LO» с целью поиска должников или для иных подобных целей;</div>
    <div><b>5.3.18.</b>&emsp;Размещать в «LO» иную информацию, которая, по мнению Лицензиара, не соответствует политике и целям создания «LO».</div>
  </div>

  <h3>6.&emsp;Гарантии и ответственность</h3>
  <div class="p">
    <div><b>6.1.</b>&emsp;Лицензиат гарантирует, что передача информации, любых результатов интеллектуальной деятельности, как полностью, так и частично, любым способом, предоставленным «LO», не нарушает чьих-либо прав и законных интересов. В случае поступления претензий третьих лиц, в связи с нарушением условий настоящего Соглашения, в части размещения информации и/или результатов интеллектуальной деятельности, либо вопросов, связанных с предоставлением дополнительных функций Лицензиатов и третьих лиц, Лицензиар вправе осуществить передачу в рамках, допустимых законом, доступной ему контактной информации Лицензиата лицам, обратившимся с претензиями, в целях урегулирования возникших разногласий.</div>
    <div><b>6.2.</b>&emsp;Лицензиат гарантирует, что им будут приняты все возможные меры для обеспечения конфиденциальности учетных данных (логина и пароля).</div>
    <div><b>6.3.</b>&emsp;Лицензиар соблюдает тайну переписки, осуществляемой Лицензиатами посредством личных чатов (диалогов и бесед).</div>
    <div><b>6.4.</b>&emsp;Создание профиля, использование дополнительных функций и результатов интеллектуальной деятельности принадлежит лично Лицензиату, третьим лицам.</div>
    <div><b>6.5.</b>&emsp;Лицензиар не несет ответственности за ненадлежащие материалы, содержащиеся в дополнительных функциях и результатах интеллектуальной деятельности, принадлежащих третьим лицам и Лицензиатам. </div>
    <div><b>6.6.</b>&emsp;Лицензиар не несет ответственности за возможные сбои и перерывы в работе «LO» и вызванные ими потерю информации. Лицензиар не несет ответственности за любой ущерб компьютеру Лицензиата, мобильным устройствам, любому другому оборудованию или программному обеспечению, вызванный или связанный с использованием «LO» или сайтов третьих лиц.</div>
    <div><b>6.7.</b>&emsp;Лицензиар не несет ответственности за ущерб или вред, причиненный в связи с использованием «LO», размещенного в нем Контента, и иной информации, доступ к которым Лицензиат или иные лица получили доступ при помощи «LO».</div>
    <div><b>6.8.</b>&emsp;Лицензиат несет личную ответственность за любой Контент или иную информацию, дополнительные функции и объекты,  которые он размещает в «LO» или иным образом доводит до всеобщего сведения в «LO» или с его помощью, равно как и с использованием его Аккаунта, профиля. Лицензиат обязуется самостоятельно разрешать претензии третьих лиц, связанные с неправомерным размещением Контента и информации в «LO».</div>
    <div><b>6.9.</b>&emsp;Лицензиар не несет ответственности за ущерб, причиненный Лицензиату в результате перехода по гиперссылкам, которые указаны в «LO» третьими лицами.</div>
    <div><b>6.10.</b>&emsp;Лицензиар не несет ответственности за противоправные действия Лицензиата и третьих лиц.</div>
    <div><b>6.11.</b>&emsp;Лицензиар не несет ответственности за утерю личных, учетных данных Лицензиата, как и указание недостоверных перечисленных данных.</div>
    <div><b>6.12.</b>&emsp;Вся ответственность за ненадлежащее предоставление услуг дополнительных функций от третьих лиц полностью несут лица, которые предоставляют данные услуги (включая провайдеров и т.д.).</div>
    <div><b>6.13.</b>&emsp;Лицензиар не осуществляет обмен на наличные или безналичные денежные средства или иные ценности «LO», полученные Лицензиатом в ходе его использования, в том числе виртуальных ценностей.</div>
    <div><b>6.14.</b>&emsp;Лицензиар не возмещает Лицензиату расходы, связанные с приобретением Лицензиатом прав использования дополнительных функций, предоставляемых третьими лицами, Лицензиатами,  в том числе в случае приостановления или прекращения настоящего Соглашения по любым основаниям, если иное прямо не предусмотрено применимым законодательством.</div>
    <div><b>6.15.</b>&emsp;В случаях: невозможности использования «LO», доступа третьих лиц к личной информации, удаления Аккаунта, Контента, прекращения функционирования отдельного сервиса «LO», как и в целом «LO», Лицензиар не несет ответственности за причинение ущерба, упущенной выгоды Лицензиата и третьих лиц.</div>
    <div><b>6.16.</b>&emsp;Ответственность Лицензиара перед Лицензиатом в любых случаях ограничена суммой 2000 (две тысячи) рублей, при этом упущенная выгода возмещению не подлежит, если иное прямо не установлено законодательством РФ.</div>
    <div><b>6.17.</b>&emsp;Лицензиар не обязан предоставлять Лицензиату какие-либо доказательства, документы и прочее, доказывающие нарушение Лицензиатом условий Соглашения, в результате которого Лицензиату было отказано в предоставлении прав использования «LO» или его отдельных сервисов/функций/разделов/страниц, а также прав на дополнительные функции, предоставляемые третьими лицами.</div>
    <div><b>6.18.</b>&emsp;Претензии Лицензиата, направляемые Лицензиару, принимаются и рассматриваются при условии возможности установить принадлежность и соответствие Аккаунта конкретному лицу. Учитывая возможное наличие Аккаунтов со схожими учетными данными, Лицензиар вправе требовать предоставления дополнительных сведений и информации, в том числе в отношении Аккаунта Лицензиата, позволяющих определить, в связи с каким Аккаунтом поступила претензия, или установить принадлежность Аккаунта лицу, обратившемуся с претензией.</div>
    <div><b>6.19.</b>&emsp;Лицензиар не несет ответственности за вред, причиненный здоровью Лицензиата вследствие долгого,  ненормированного использования дополнительных функций, предоставленных третьими лицами (Контент, приложения и т.п.).</div>
  </div>

  <h3>7.&emsp;Использование дополнительных функций, предоставленных третьими лицами и/или Лицензиатами</h3>
  <div class="p">
    <div><b>7.1.</b>&emsp;Лицензиар вправе размещать, использовать к размещению дополнительные функции в виде: скриптов, Контента, приложений, стикеров, и иных объектов, предоставленных также и Лицензиатами и третьими лицами, а Лицензиат вправе по желанию использовать, на условиях, предоставленных лицами которые разместили данные объекты, указанные функции за плату, если иное не предусмотрено Лицензиаром.</div>
    <div><b>7.2.</b>&emsp;Термин, использующийся на сайте для обозначения внутренней виртуальной ценности (ранее и далее - Внутренняя валюта) - «Live», стоимость которого фиксирована - 59 рублей, либо в валюте соответствующей территории, согласно установленному сайтом  порядку конвертации. </div>
    <div><b>7.3.</b>&emsp;Внутренняя валюта предназначена только для использования дополнительных функций в «LO». Преобразовать валюту в материальные денежные средства невозможно.</div>
    <div><b>7.4.</b>&emsp;С момента оплаты денежных средств и преобразования во Внутреннюю валюту «Live» в Аккаунте Лицензиата Лицензиат не вправе требовать от Лицензиара возврата денежных средств, уплаченных за использование дополнительных функций, если иное прямо не предусмотрено применимым законодательством.</div>
    <div><b>7.5.</b>&emsp;Все отношения, возникающие на основании использования данных функций, происходят между  лицами, которые используют дополнительные функции.</div>
    <div><b>7.6.</b>&emsp;Любые денежные операции, при использовании дополнительных функций, осуществляется Лицензиатом путем перечисления денежных средств через поддерживаемые способы оплаты. Способы и условия оплаты Вознаграждения через платежные системы для оплаты способов приведен в соответствующих разделах «LO». </div>
    <div><b>7.7.</b>&emsp;Лицензиар не несет ответственности за несвоевременное, некачественное предоставление дополнительных функций, а лишь только выступает стороной, предоставляющей технические возможности  для использования дополнительных функций в некоторых случаях.</div>
    <div><b>7.8.</b>&emsp;При оплате денежных средств Лицензиат обязуется следовать платежным инструкциям по порядку и способам оплаты. Предоставление Лицензиату права использования дополнительных функций обеспечивается при выполнении прилагаемых инструкций и условий оплаты. Лицензиар не несет ответственности за правильность выполнения Лицензиатом условий проведения оплаты. По вопросам правил и порядка использования платежных систем для осуществления оплаты прав использования дополнительных функций Лицензиату надлежит обращаться к держателям таких платежных систем или операторам/агрегаторам платежей. Лицензиар не дает Лицензиату разъяснений по вопросам, связанным с правилами и порядком использования таких платежных систем, а также не возмещает Лицензиату денежные средства, уплаченные для приобретения таких прав посредством платежных систем, операторов, агрегаторов платежей, если такие платежи были осуществлены с нарушениями правил, установленных такими лицами, в результате чего денежные средства не поступили Лицензиару.</div>
    <div><b>7.9.</b>&emsp;Предоставление Лицензиату права использования дополнительных функций осуществляется только если осуществлена полная оплата таких прав Лицензиатом в соответствии с условиями настоящего Соглашения, если иной порядок не содержится в Соглашении или не определен Лицензиаром отдельно. При этом до получения подтверждения об оплате прав использования Лицензиар вправе не предоставлять их Лицензиату, либо предоставлять их в ограниченном объеме.</div>
    <div><b>7.10.</b>&emsp;В том случае, если в результате технической ошибки, или сбоя «LO» или любого его элемента, или намеренных действий Лицензиата им был получен доступ к дополнительным функциям без приобретения права использования в установленном настоящим Соглашением порядке, Лицензиат обязуется сообщить об этом факте Лицензиару, либо устранить все последствия неправомерного использования полученных прав. Лицензиар вправе самостоятельно без уведомления Лицензиата устранить такие последствия.</div>
    <div><b>7.11.</b>&emsp;Лицензиат обязан сохранять документы, подтверждающие оплату им денежных средств, в течение всего времени использования «LO», и по запросу Лицензиара предоставить ему такие документы, а также информацию об обстоятельствах совершения такого платежа Лицензиатом.</div>
    <div><b>7.12.</b>&emsp;Распространение дополнительных функций принадлежит Лицензиару. Предложения третьих лиц о предоставлении прав использования таких функций не могут быть расценены Лицензиатом как предложения, исходящие от Лицензиара.</div>
    <div>В случае поступления таких предложений, возникновения спорных, неясных ситуаций  Лицензиату, последний обязан незамедлительно уведомить об этом Лицензиара.</div>
    <div>В случае если Лицензиат в нарушение настоящего положения, произвел оплату по указанному объявлению с использованием реквизитов, указанных в таком объявлении, претензии Лицензиата Лицензиару по поводу отсутствия у Лицензиата дополнительных функций не принимаются, и Лицензиар не компенсирует Лицензиату денежные средства, потраченные Лицензиатом при таких обстоятельствах.</div>
    <div><b>7.13.</b>&emsp;Приобретение Лицензиатом прав использования дополнительных функций не освобождает его от соблюдения настоящего Соглашения и применения в отношении него любых мер, указанных в настоящем Соглашении, включая приостановление или прекращение прав использования «LO» и/или удаление Лицензиаром Аккаунта Лицензиата, если иное прямо не предусмотрено применимым законодательством.</div>
    <div><b>7.14.</b>&emsp;Лицензиат гарантирует Лицензиару, что он имеет право использовать выбранные им средства для оплаты, не нарушая при этом законодательства РФ и/или законодательства иной страны, гражданином которой является Лицензиат, и прав третьих лиц.</div>
    <div><b>7.15.</b>&emsp;Лицензиар не несет ответственности за дополнительные комиссии, взимаемые операторами средств оплаты и возможный ущерб Лицензиату и/или третьим лицам, причиненный вследствие использования Лицензиатом не принадлежащих ему средств оплаты.</div>
    <div><b>7.16.</b>&emsp;При подозрении на совершение противоправных действий, равно как и их совершение, Лицензиар может в одностороннем порядке приостановить или прекратить в отношении Лицензиата права использования дополнительных функций или передать соответствующую информацию в правоохранительные органы для проведения проверки по данному факту.</div>
    <div><b>7.17.&emsp;Особенности оплаты Лицензиатом денежных средств с помощью банковских карт:</b></div>
    <div class="ul">
      <div>–&ensp;Операции по банковским картам совершаются держателем карты лично, либо уполномоченным им лицом;</div>
      <div>–&ensp;Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами являются уголовным преступлением;</div>
      <div>–&ensp;Во избежание случаев мошенничества при оплате банковскими картами платежи, оплаченные банковской картой, могут проверяться Лицензиаром в рамках имеющихся возможностей. Лицензиат-держатель карты, оформивший такой платеж, обязан по запросу, поступившему от Лицензиара, предоставить копию необходимых Лицензиару документов для подтверждения правомерного использования банковской карты. В случае непредставления запрошенных документов Лицензиатом в течение необходимого периода с даты оформления платежа или наличия сомнений в их подлинности, если иной срок не указан Лицензиаром, последний вправе приостановить предоставление Лицензиату прав использования «LO», любой его части/раздела и/или дополнительных функций до выяснения обстоятельств.</div>
      <div>–&ensp;Лицензиат соглашается, что «LO» и дополнительные функции не являются азартной игрой, игрой на деньги, конкурсом, пари.</div>
      <div>–&ensp;Приобретение прав использования дополнительных функций  является реализацией собственного волеизъявления и желания Лицензиата и не является необходимым или обязательным условием для использования «LO» и его основных функций.</div>
    </div>
  </div>

  <h3>8.&emsp;Территория и срок действия соглашения</h3>
  <div class="p">
    <div><b>8.1.</b>&emsp;Лицензиат вправе использовать «LO» на всей территории Российской Федерации, а также иных территориях, на которых он доступен, с использованием стандартных компьютерных средств, программ и устройств, в том числе мобильными телефонами, и способами, предусмотренными настоящим соглашением.</div>
    <div><b>8.2.</b>&emsp;Если Лицензиаром не принято решение о расторжении, либо изменении Соглашения, а Лицензиатом не расторгнуто данное Соглашение путем удаления профиля, то соглашение будет действовать между указанными лицами неограниченный срок действия.</div>
    <div><b>8.3.</b>&emsp;В случае прекращения исключительного права Лицензионное Соглашение прекращается</div>
    <div><b>8.4.</b>&emsp;Лицензиар вправе расторгнуть данное Соглашение в одностороннем внесудебном порядке, с прекращением доступа и возможности использовать «LO»,  без возмещения ущерба, убытков или возврата, в том числе в случаях закрытия «LO», в том числе однократного  нарушения Лицензиатом условий настоящего Соглашения, а также любых других случаях, указанных Лицензиаром в соответствующих разделах «LO», если иное прямо не предусмотрено применимым законодательством.</div>
    <div><b>8.5.</b>&emsp;Настоящее Соглашение не предполагает уступку, переход каких-либо исключительных прав или выдачу исключительной лицензии на любые составляющие «LO» от Лицензиара к Лицензиату.</div>
  </div>

  <h3>9.&emsp;Заключительные положения</h3>
  <div class="p">
    <div><b>9.1.</b>&emsp;Лицензиар вправе без предварительного уведомления изменять положения Соглашения в одностороннем порядке, а Лицензиат своевременно знакомиться с ними. </div>
    <div><b>9.2.</b>&emsp;Подтверждением принятия новых условий Соглашения является дальнейшее использование «LO».  </div>
    <div><b>9.3.</b>&emsp;В случае признания судом одного или нескольких положений Соглашения недействительными, это не несет под собой недействительность остальных пунктов Соглашения. Стороны данного соглашения исполняют условия, приближенные к недействительным, при заключении и/или согласованном изменении Соглашения способом.</div>
    <div><b>9.4.</b>&emsp;К заключению настоящего Соглашения применяются нормы Гражданского Кодекса РФ («ГК РФ»), регулирующие порядок и условия заключения договора путем акцепта публичной оферты.</div>
    <div><b>9.5.</b>&emsp;Все споры сторон данного Соглашения разрешаются путем переписки и переговоров. При невозможности достижения урегулирования конфликта  в течение 60 (шестидесяти) календарных дней, с момента получения другой стороной письменной претензии, рассмотрение спора должно быть передано на рассмотрение судом общей юрисдикции (с учетом подсудности), если иное прямо не предусмотрено применимым законодательством.</div>
    <div><b>9.6.</b>&emsp;Все обращения, заявления, предложения, претензии и иные запросы, связанные с использованием дополнительных функций, Лицензиат направляет напрямую разработчикам таких функций, используя для этого контактные данные, указанные на странице соответствующего Приложения или его сообщества (группы) на сайте.</div>
    <div><b>9.7.</b>&emsp;Редакция настоящего соглашения доступна в сети Интернет по адресу размещения сайта, в соответствующем разделе и иных местах, определенных Лицензиаром и позволяющих Лицензиату ознакомиться с его содержанием.</div>
    <div><b>9.8.</b>&emsp;По вопросам, связанным с исполнением Соглашения обращаться по адресу местонахождения Лицензиара: 123100, г. Москва, улица Костикова, дом 7,эт/пом/ком 1/3/2.</div>
  </div>
</div>

</template>

<script>

export default {
  name: 'LicenseModule'
}

</script>