<template>

<div class="doc-format">
  <h1 class="text-center">Правила рассмотрения заявлений, связанных с размещением пользователями контента в «LO»</h1>

  <div class="p">Все объекты, являющиеся составными частями Контента (текст, элементы видео, графические изображения, скрипты, иллюстрации, музыка, звуки, программы, дизайна и иные), которые размещенные в «LO», являются объектами исключительных прав Администрации или Пользователей «LO» и других правообладателей, все права на эти объекты защищены.</div>
  <div class="p">«LO» выступает информационным посредником и в соответствии со ст. 1253.1 Гражданского Кодекса РФ и ст. 15.7 Федерального закона «Об информации, информационных технологиях и о защите информации» и  принимает меры по пресечению соответствующих нарушений по заявлениям правообладателей.</div>

  <h3>1.&emsp;Общие положения</h3>
  <div class="p">
    <div>«LO» - принадлежащая Лицензиару программа для ЭВМ «ЛО» расположенная в сети Интернет по адресу: <a class="link" :href="{ name: 'index' } | getLink" target="_black">{{ { name: 'index' } | getLink}}</a>, а также иные ресурсы, представляющие собой результат интеллектуальной деятельности (мобильная версия, мобильные приложения и иные ресурсы), содержащие определенные функции, действия и наборы команд,  в целях обмена и передачи информации между физическими лицами посредством обмена сообщениями, аудио, видео и любым другим визуальным контентом, а также любыми другими способами, в режиме онлайн, как лично между Пользователями, так и в сообществах, местах, событиях, созданных Пользователями;</div>
    <div>Настоящие Правила рассмотрения заявлений, связанных с размещением Контента в «LO» (далее – Правила) являются официальным документом ООО «ЛО» (ранее и далее – Администрация) и определяют политику Администрации в отношении разрешения конфликтов, возникающих в связи с Контентом, размещенным Пользователями в «LO», а также права и обязанности Администрации, Пользователей «LO» и третьих лиц в процессе урегулирования подобных конфликтов.</div>
    <div>Значение терминов, указанных с заглавной буквы, трактуется в Правилах пользования «LO».</div>
    <div>В случае наличия противоречий между Правилами пользования «LO» и настоящими Правилами применяются положения настоящих Правил, за исключением случаев, прямо оговоренных в Правилах пользования «LO» или настоящих Правилах.</div>
  </div>

  <h3>2.&emsp;Заявление о незаконном размещении Контента</h3>
  <div class="p">
    <div><b>2.1.</b>&emsp;Любой правообладатель результатов интеллектуальной деятельности (далее – Заявитель) в случае обнаружения в «LO» Контента, размещенного Пользователями без его разрешения или иного законного основания, вправе обратиться к Администрации с заявлением о нарушении его прав на Контент.</div>
    <div><b>2.2.</b>&emsp;Заявитель должен использовать свой зарегистрированный Аккаунт для направления обращения, либо пройти процедуру регистрации с последующим обращением для возможности своевременного и надлежащего рассмотрения заявления. Зарегистрированный в «LO» Заявитель с помощью Специальных функций «LO» (пожаловаться, сообщить о нарушении), сообщает Администрации о нарушении.</div>
    <div>Обращение указанным способом к Администрации считается обращением в электронной форме для целей соблюдения требований ст. 15.7 Федерального закона «Об информации, информационных технологиях и о защите информации». Правообладатель также вправе направить любым доступным способом данное обращение.</div>
    <div><b>2.3.&emsp;Заявление должно содержать следующую достоверную информацию:</b></div>
    <div><b>2.3.1.</b>&emsp;Сведения о Заявителе, позволяющие его идентифицировать и оперативно с ним связываться в случае необходимости, в том числе по электронной почте:</div>
    <div><b>а)</b>&emsp;Для физического лица - фамилию, имя, отчество, паспортные данные (серия и номер, кем выдан, дата выдачи), контактную информацию (номера телефона и (или) факса, адрес электронной почты);</div>
    <div><b>б)</b>&emsp;Для юридического лица - наименование, место нахождения и адрес, контактную информацию (номера телефона и (или) факса, адрес электронной почты).</div>
    <div><b>2.3.2.</b>&emsp;Информацию о конкретном Контенте (далее – Спорный объект), размещенном в «LO» без разрешения правообладателя или иного законного основания;</div>
    <div><b>2.3.3.</b>&emsp;URL-адрес страницы в «LO», в отношении аудио- и видеоконтента - с результатами поисковой выдачи по запросу в отношении Спорного объекта и с указанием URL-адреса персональной страницы одного Пользователя, на которую есть ссылка в поисковой выдаче и копию Спорного объекта на странице которой Заявитель считает первоначальной в целях идентификации Спорного объекта и его копий в «LO»);</div>
    <div><b>2.3.4.</b>&emsp;Указание на наличие у правообладателя прав на Спорный объект, размещенный в «LO» без его разрешения или иного законного основания;</div>
    <div><b>2.3.5.</b>&emsp;Указание на отсутствие разрешения правообладателя на размещение в «LO» Спорного объекта;</div>
    <div><b>2.3.6.</b>&emsp;Согласие Заявителя на обработку его персональных данных (для Заявителя - физического лица).</div>
    <div><b>2.4.</b>&emsp;Заявитель вправе приложить копии документов, подтверждающих права Заявителя в отношении Спорного объекта. Заявитель вправе дополнительно к указанным выше документам представить иную информацию, в том числе ссылки на официальные ресурсы, свидетельствующие о принадлежности прав на Спорный объект Заявителю. В случае если заявление подается уполномоченным лицом, к заявлению прикладывается копия документа, подтверждающего его полномочия.</div>
    <div><b>2.5.</b>&emsp;В случае технического сбоя в передаче соответствующей информации Администрации, последняя не несет ответственности за непринятие мер в отношении Спорных объектов по URL-адресам, ввиду технических ограничений Специальных функций. Заявителю необходимо убедиться, что лимит возможных символов не превышен.</div>
    <div><b>2.6.</b>&emsp;Независимо от формата предоставления URL-адресов (непосредственно с помощью Специальных функций или в прикрепленном документе) должна быть обеспечена активность соответствующих гиперссылок, т.е. возможность автоматического перехода к Спорному объекту без набора URL-адреса вручную.</div>
    <div><b>2.7.</b>&emsp;Размер каждого электронного файла, прилагаемого к заявлению, не должен превышать 200 (двести) мегабайт. Направляя заявление в предусмотренном настоящими Правилами порядке, Заявитель выражает свое согласие с тем, что сведения о нем и (или) уполномоченных им лицах (включая персональные данные) и его заявление будут использоваться Администрацией для дальнейших коммуникаций по заявлению, а также могут быть направлены Администрацией обратившемуся с возражениями Пользователю.</div>
    <div><b>2.8.</b>&emsp;В случае обнаружения неполноты сведений, неточностей или ошибок в заявлении Администрация вправе направить Заявителю уведомление об уточнении представленных сведений.</div>
    <div><b>2.9.</b>&emsp;В течение 24 часов с момента получения уведомления, указанного в п. 2.8 настоящих Правил, Заявитель принимает меры, направленные на восполнение недостающих сведений, устранение неточностей и ошибок, и направляет Администрации уточненные сведения.</div>
  </div>

  <h3>3.&emsp;Рассмотрение заявления о незаконном размещении Контента и меры реагирования</h3>
  <div class="p">
    <div><b>3.1.</b>&emsp;Если поступившее заявление полностью соответствует требованиям пунктов 2.2.-2.7.настоящих Правил и отсутствуют признаки злоупотребления правом, описанные в разделе 5 Правил, Администрация принимает меры, необходимые для прекращения нарушения интеллектуальных прав Заявителя, как описано в п. 3.2. ниже. Датой получения заявления считается дата успешной отправки заполненной формы Заявителем через интерфейс «LO», отображаемая, в частности, в соответствующем разделе страницы Заявителя в «LO».</div>
    <div><b>3.2.</b>&emsp;В установленный законодательством срок с момента получения заявления или уточненных Заявителем сведений (в случае направления Заявителю уведомления, указанного в п. 2.8 настоящих Правил) Администрация удаляет Спорный объект.</div>
    <div><b>3.3.</b>&emsp;При наличии у Администрации доказательств, подтверждающих правомерность размещения в «LO» Спорного объекта, Администрация вправе не принимать предусмотренные п. 3.2. настоящих Правил меры и обязана направить Заявителю соответствующее уведомление с приложением указанных доказательств.</div>
    <div><b>3.4.</b>&emsp;В случае возникновения вопросов или обоснованных возражений в связи с удалением Спорного объекта, Пользователь (в том числе администратор Сообщества) может обратиться в Службу технической поддержки «LO» (при подаче возражений Пользователю необходимо предоставить достоверную информацию о правах на Спорный объект, основаниях принадлежности таких прав, а также надлежащим образом заверенные копии документов, подтверждающих права Пользователя на Спорный объект).</div>
  </div>

  <h3>4.&emsp;Злоупотребление процедурой рассмотрения заявлений</h3>
  <div class="p">
    <div>Не допускается злоупотребление возможностями процедуры, установленной настоящими Правилами.</div>
    <div>Следующие действия признаются Администрацией злоупотреблением со стороны Заявителей:</div>
    <div>–&ensp;Неоднократные обращения с заявлениями, формально соответствующими требованиям настоящих Правил, но содержащими по результатам проверки заведомо ложную информацию;</div>
    <div>–&ensp;Фальсификация документов (включая электронные) и информации;</div>
    <div>–&ensp;Подача заявления с нарушением п. 2.2 Правил или с использованием Аккаунта, содержащего недостоверную информацию;</div>
    <div>–&ensp;Использование автоматических рассылок и/или роботов для обращения и/или коммуникаций с Администрацией;</div>
    <div>–&ensp;Обращение Заявителя после подачи электронного заявления по настоящим Правилам к Администрации с таким же по сути заявлением в отношении того же Спорного объекта любым иным способом, если при этом отсутствует ссылка на номер изначально поданного электронного заявления, и наоборот, – обращение с электронным заявлением в соответствии с Правилами после того, как в адрес Администрации было направлено такое же по сути заявление в отношении того же Спорного объекта любым иным способом.</div>
  </div>

  <h3>5.&emsp;Хранение и конфиденциальность информации</h3>
  <div class="p">
    <div>Администрация вправе хранить все данные, документы и электронные сообщения, связанные с рассмотрением заявления в течение 5 (пяти) лет с даты окончания процедуры рассмотрения заявления, если более длительное хранение и использование соответствующей информации не является необходимым для целей защиты прав Администрации. Настоящее положение Правил не влияет на сроки хранения информации в рамках персонального профиля в «LO», используемой Заявителем для подачи заявления, которые определяются самим Заявителем.</div>
    <div>Администрация не раскрывает информацию о ходе рассмотрения заявления, содержании удаленных Спорных объектов и заявлений, за исключением случаев, установленных действующим законодательством и настоящими Правилами.</div>
    <div>Администрация Сайта оставляет за собой право вносить в настоящие Правила изменения и дополнения.</div>
    <div>Актуальная редакция Правил содержится по адресу: <i>https://liveonce.ru/ccterms</i></div>
  </div>
</div>

</template>

<script>

export default {
  name: 'TermsProcessingModule'
}

</script>